"AboutWindow.DevelopedStaticTextText" = "Desarrollado por \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Desarrollado por \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Desarrollado por \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Desarrollado por \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "Acerca de...";"CommonMenuModule.ApplePreferencesText" = "Preferencias...";"CommonMenuModule.AppleQuitText" = "Cerrar";"CommonMenuModule.EditClearText" = "Borrar";"CommonMenuModule.EditCopyText" = "Copiar";"CommonMenuModule.EditCutText" = "Cortar";"CommonMenuModule.EditPasteText" = "Pegar";"CommonMenuModule.EditText" = "Editar";"CommonMenuModule.HelpDocumentationText" = "Leer la documentación...";"CommonMenuModule.HelpTranslateText" = "Traducir a otro idioma...";"CommonMenuModule.HelpPurchaseText" = "Comprar un código de registro...";"CommonMenuModule.HelpText" = "Ayuda";"CommonMenuModule.HelpWebsiteText" = "Ir al sitio Web...";"CommonMenuModule.HelpContactText" = "Contáctenos...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Comprobar automáticamente actualizaciones al inicio.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Notificación de actualización\r\rUna nueva versión de %APPLICATIONNAME% está disponible en línea.\rPuede descargarla ahora mismo desde nuestro sitio Web.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Restaurar las preferencias al reiniciar.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Si usted encuentra errores en este software, si no es correcta la traducción, si tiene alguna sugerencia para mejorarlo, o si tiene alguna pregunta, no dude en contactarnos.";